[
  {
    "question": "What is NFT Metaverse?",
    "anwser": "In simple terms it is a decentralised virtual world or platform that allows a greater overlap of our digital and physical lives in wealth, socialization, productivity, shopping, gaming and entertainment though the use of NFT avatars"
  },
  {
    "question": "WHY THE RABP NFT METAVERSE ?",
    "anwser": "Often most NFTs are collected purely for their artistic value as a blockchain asset, a Metaverse essentially adds value to your NFT by opening it up to unlimted utilites in an exclusive virtual world. \n \n Think of it this way instead of having a picture only now you have an avatar of your picture that can, talk, travel, accumulate assets, work, trade, interact, network and much much more.",
    "child": {
      "question": "HOW DO I MAKE MONEY IN THE METAVERSE ?",
      "anwser": [
        "Your NFT is the start as it gives you exclusive access to an audience and a market within a virtual world.",
        "We are giving away 200 randomly to the 1st 1000 people who mint our NFTs. Already this means that an NFT that owns Metaverse land may already be worth more than 1 that doesnt.",
        "You may have heard that Adidas recently bought metaverse land for millions in another virtual world,but just like shops in different cities, Adidas or any other commercial brand or person may need to have representation in different virtual worlds in order to gain market access to the citizens of that world."
      ]
    }
  },
  {
    "question": "RABP NFT UTILITY EXAMPLES IN THE METAVERSE:",
    "anwser": "1. Owning and earning income from a virtual business \n 2. The ability to own virtual land in the RABP Metaverse which in itself is a resellable asset. \n 3. Access to RABP Metaverse games (see 9). \n 4. Accees to Virtual events such as music concerts, conferences \n 5. Access to agumented decentralised virtual social interaction within the metaverse, meet people, network, socialise etc \n 6. A platform to showcase and market your realworld & virtual products & services within an exclusive com-munity"
  }
]
